
MicrosoftLocalizationLCID = "1033";
MUD = "Microsoft User Data";
NSHumanReadableCopyright = "©2008 Microsoft Corporation.  All rights reserved.";
CFBundleDisplayName = "Microsoft Messenger";
CFBundleName = "Messenger";
